{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\p{Z}"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\x00-\\x08\\x0b\\x0c\\x0e-\\x1f\\x7f-\\x9f]|\\p{Cf}|\\p{Co}|\\p{Cs}|[\\uFE0F]"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[ ]{1,4}"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "^ $"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:\\b[cmnjstdl]|qu|puisqu|lorsqu|quelqu|presqu|quoiqu|jusqu)['´’]|['´’](?i:[sdmt]|ll|ve|re)\\b|\\p{P}{1,4}|[^\\p{L}\\p{N}\\p{Z}]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[🍆🥖🌪⚗🕰🍭🕎🦈🦵🤍🍯🧦🥙🔖🥛⚰📿📌🇦🏓👫👦🐴🎄🍁🦡🤽🏫🔛🪔🥮🐷⚾🆘🥴🍦🪲🥼🍠🎍🐚⤴🦹🚰🍓💜🍾⏹📳📗👕🎴🗼🇧🤮🥂⏩🎓🔁🐔🤜🕠🎙⛺🫄➰♏🧧🕢👑📚🤷🏳⚜🔠🍴😆🏺🧜👸♀💋🐧🥵🤩🥿🖐🥡🇹📊🌯➿🤞🌚🏔🤳🌾🧒🔘🔊🤘🫕🧼🏪🌒😋🎞🔺🍌🍋🎛😅👹🔯♠🫵👰🖇🌌🐻😊🚭🔄⛷🐗🐘🍮🩻🪰😞🛢🐶☎🖲💉👳👐🌽🥘🦾🪝😽🈳🥥☺🍟💦🥧🔌📩💅💿🐌🍔👾♓🏵👥😂🐀🚉📎🎩🥅🏰😬🍕🎫🛁💛🐐🐑🧁🐽🖋🧊🌝✈🗽🍬🚵🌗😼🎆🛠🪑🐾🤕♋🧖🔳🫔💆🕐♥💙🧀🧫↔🗄📼🚳⚒〽✖🤨🌴📄👭👖♉🏜🥈🤟🧇🎸⛅🇨♦🧻🥻🈹🏦🕍⏫🍎🐝🍜🕝🎷🕯🥏📅💥☘😹🎎🪜♎🗾🇻📦🎉💊🧕🙌🛝💹🧴🏡🗒☃⏱🪬♂🐎🐿🛖🐩🫁⚽😢🥨😨💚🚃👝🇾🧉🇫🌨🦘🉐🥐🀄🐲🚟🧃🎤🦻🚅🏟🔐🈲🇽🌠😿➕😩💈🦠👈🚑🛹🏍🧩🫙🛀👞🐳🥦🛡🧓🎂✂⛲🎬🈷🧞🫠☂🃏😾🍣📮🤼🫦🦞🤰🐼😯🦇😲🟨🍅💷😄😭🧲🗿🏥🤌🛋👉🩴🫒🦺⛑✌👺🤫🏖🪛🅾👊💱☹🦯👛👣🌈📆💀🟢🪨▫🍼🏢📃😖🦝🎽🐥🪣🌭🚄ℹ☑🔨🇰🪐🚓🌜📑🐞🤓📥⚕🚽⌚🦱❕🥹🌻🎥🚫🚜🟫🇸🛼🔸🏹🔃✨🕖↪🚻🎠😉🪖🇲🍪🧿🗨🌍😜🫱🕑🐉🇱㊗✍↙✋🪧😟🐏🈯😤🐋🏅🧰🥢☪🦳🈴🐦😔👧🛳↕😁👆🇯🏛📧🚏🔡🪥🍸💐🥃🤐🛵👷✴📐📏⬅😥🏆🪟🦌👗🦤🏩📱🍿🛩🍫🌖👶😵📍🐹🌓💸🏚🚦⚫🦷🚔🍏🛑🏕🕌⭕🔞🍶🚛🦀🥑🖼💴👌🎰😚🐊🔬⌛📡💑🌤⛹🧛🖱🦗🤡🗓🐬🛤🌶🛍🍨🎳🚨🪩🎟🚌🟣🩼🫑🧈▶👔🐓⛴🧅🥓🦮⛎🦲➡🥫⛄🍘🐃🌋🪠😠🎑🤣💍🎇👍🔣🕜💫🌂🧎🥋🌐⏺🔇🔒🔂📵✊🦋🚪🎧😮🏉🏁↖🥤🈚🫗🚗🈵🏃🏞🆎⃣💗⚙🌦🫧🛗❔🍃☝🦖🔀🏝🏣🔓😝🍍☯🏾➗⏮💰😏🖤🩸💎🇵🛻🥇🌀🔮😍🧟🥁🦧🈺😻↗📣🤯🪁®👤🔱📀💯◀🐫🇳🤗🍚🕵🥗🥒🥕🔦🖖🕗🌃🫅🤑🚖🌫🎼🧵⚡🪫🇶👇⏳⛰👜⤵🪢💞🌟🕞☄📘🇷😪👿💂😡🥀🚠☮🦶🥠🦃🕕🌔🟩🤾😳✳😷⛽🎯🕳🪡💃😘🇴🪄🕺🗃🍈🤺⛳🟪🙁🍒🐍🐁🥾⏰🚎😕✝🛞📔🧔🕡👋🏮🥞🚕♑🟤🌆❣🛄😰🩳🔆🐄👘😒🦴♾🚇😱🎾🍥🛕🔝🌿🔙🪸🤖⏸❤🦏👓😑🚺🪕🥄📖🥝🇩🚚🐇🧤😺‼🗳🍱🛒⛵🥰💓⏏🛌🌇♻🇭🧢🫤⚧🇼🦅😫📺🩹🏂🤎👃🦩🏏🧪📛⏯🤦🏯🌧📝🩺💩👱🎮📂✉😀🕟🪤📞💨◾🕤🧚🎲💤🈂📋©🏐🙀🧥⛏🐣◼🛃🦊📙🪷☣🐠😈🌺🔋🗣📲📫🚷🕔🤹🦭🕙🏼🔽🎐⚖🫐🛰🙈⛱🍺🌰🧂👢🥟🏸🧯🍢🏷🧺🚾💬🏴🍧🔎🖕🚬😶🪅🐅🥍🗞🧋🥊🧙🧱🦂🦥🌁💮🟧🫖🎃🍑💺🚝🧮🧬🙋🦽🔢💝☀🏎🍰🌲🔍Ⓜ🛥📰🕣🙎🤱🚹🚱💵💧🚈🫂👡🛬➖🫃❄🎹⬛🗡🔧🍀🥣🍇🚼🧭🏘🌳🥎🚢👮📤🕊🦦⌨🐖🈶🕒👬↩♿🍛🥳🟠🌼🧘🥔🛺🈸✒🫓🔻⚔🐕🚋🪹🆑🚣🏀🖌🚁🥶🤧💶🆙🧑🍻🇿🏙🍳🔟🧗🌉🎁🦎🛣✏💘📨🚘🤭🌎🐟🚮🧣🟰👽🧡🦿🐒🍙🚂🧠🫀🧆❓🚶🏧👂🩲⬇🤢🤤🕘🍲🔅🗻☁♍🫳🌡🦉🦁🏋🍐👒🆒📶💟↘🖍🐂🔰◻🎭💁🥌💼🐈🦰🏗🌛♣🌵🐱🧷🟥🐪🥸🦟🐆🔥🌞🎈🌱👙🌏⏬🆗🚙♟🕉☢🤴🎶🗯🤶👲🫡🔲🤥🔕🎅🚩◽✅🚞🦍🔈🍄🚒🔴🎣🦔🪗🧝♨🎏🎪🖊🪘🫢🙆🩱⬜🍩⛔🦢🇺🐡⚠🐨🖥🙍🦬🏻🙏♐🇪🍤🐭🪪😴🌮💭⚱📁🥱🤵💕🥜🫲👅😓💠🙃📒🤙🌙♈😛🪴🛂🐰🕶🆖🏇❗😸🕚🔉🤚🦓🪞🙅🛏🚐💡🏊🔶🛅🥚🕹👪🪶🦑🦆💔🔹🌬🧌📓🫣🗺😣🔗🫥🏤🪵🚸🚧🎊💳🥷⁉🈁☦⬆📜📬🤿❎👄✡🔚🎿♌🐵👎🎦☔🌑🎖💄👨🌕♊🧾⚓🥭🌩💲📈🐢🐸🕛🪦😙♒🪓🪆🗝🦄🍞🆓🪚🥩🚡🕥🎵🦪🌸🙄🉑🎻🧐🔑🫘🚊📽❌🕴🐺🚿🍂📯🥪🧄🎗📭💾😦🥯🔭🎒🫶🦕🤬🆚💣⛓😃🧳🧨🍡🚲📪▪🧍🚀🦙🏈💏🏑🌅☠🔼🔪🌥🤪🌘🛎😌🎀🚤🕓🛸👴🧹🟡📸🔤🦒㊙📟🅱🗂🦫🔵👵🏭🐛📕😎🧏📇⚛🤸🐜🪳🍽🌄🏌👁🤝✔🧶🏨🏬⏭🎱🙇🌹💒🛐🙊🤏〰🛫🚥🦣🍖🦨⭐🔏😐📉🍷🤠🥲🦛🔩🔫🤲🏽⏪🐮🪒💻😗🤛🆕🙉🕦🧽⛈⛪🌊🌷👻🕸🗑🎺💪👟🍹👯🕧🦜🐙🗜🛷🍝🎋🥉🅿🚍📻📢🛶🆔🪙🍉💢🦸💇🛴🍵🧸🥬👚🏄🏠🕋🇬🦼™🔷☕😧🏿👠⛸📹⛩🚆🛟😇📠🍗🇮⚪🪃🎢🎨💌🙂🩰📷👼🕷🥽❇🪂🎡🔜🦚🐯☸🅰🫴🎌💽🖨🤔📴🚯💖🤒🫰👀🥺🪱🐤🔔🪺⏲🚴🪀👏🍊👩🟦🏒🦐🎚]"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "[SEP]",
      2
    ],
    "cls": [
      "[CLS]",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 16,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "\t": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "¡": 115,
      "¢": 116,
      "£": 117,
      "¤": 118,
      "¥": 119,
      "¦": 120,
      "§": 121,
      "¨": 122,
      "©": 123,
      "ª": 124,
      "«": 125,
      "¬": 126,
      "®": 127,
      "¯": 128,
      "°": 129,
      "±": 130,
      "²": 131,
      "³": 132,
      "´": 133,
      "µ": 134,
      "¶": 135,
      "·": 136,
      "¸": 137,
      "¹": 138,
      "º": 139,
      "»": 140,
      "¼": 141,
      "½": 142,
      "¾": 143,
      "¿": 144,
      "À": 145,
      "Á": 146,
      "Â": 147,
      "Ã": 148,
      "Ä": 149,
      "Å": 150,
      "Æ": 151,
      "Ç": 152,
      "È": 153,
      "É": 154,
      "Ê": 155,
      "Ë": 156,
      "Ì": 157,
      "Í": 158,
      "Î": 159,
      "Ï": 160,
      "Ð": 161,
      "Ñ": 162,
      "Ò": 163,
      "Ó": 164,
      "Ô": 165,
      "Õ": 166,
      "Ö": 167,
      "×": 168,
      "Ø": 169,
      "Ù": 170,
      "Ú": 171,
      "Û": 172,
      "Ü": 173,
      "Ý": 174,
      "Þ": 175,
      "ß": 176,
      "à": 177,
      "á": 178,
      "â": 179,
      "ã": 180,
      "ä": 181,
      "å": 182,
      "æ": 183,
      "ç": 184,
      "è": 185,
      "é": 186,
      "ê": 187,
      "ë": 188,
      "ì": 189,
      "í": 190,
      "î": 191,
      "ï": 192,
      "ð": 193,
      "ñ": 194,
      "ò": 195,
      "ó": 196,
      "ô": 197,
      "õ": 198,
      "ö": 199,
      "÷": 200,
      "ø": 201,
      "ù": 202,
      "ú": 203,
      "û": 204,
      "ü": 205,
      "ý": 206,
      "þ": 207,
      "ÿ": 208,
      "Ā": 209,
      "ā": 210,
      "Ă": 211,
      "ă": 212,
      "Ą": 213,
      "ą": 214,
      "Ć": 215,
      "ć": 216,
      "ĉ": 217,
      "Č": 218,
      "č": 219,
      "ď": 220,
      "Đ": 221,
      "đ": 222,
      "Ē": 223,
      "ē": 224,
      "ĕ": 225,
      "ė": 226,
      "ę": 227,
      "Ě": 228,
      "ě": 229,
      "ĝ": 230,
      "Ğ": 231,
      "ğ": 232,
      "Ġ": 233,
      "ġ": 234,
      "Ĥ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "ĭ": 241,
      "İ": 242,
      "ı": 243,
      "ĺ": 244,
      "ļ": 245,
      "Ľ": 246,
      "ľ": 247,
      "Ł": 248,
      "ł": 249,
      "ń": 250,
      "ņ": 251,
      "ň": 252,
      "ŋ": 253,
      "Ō": 254,
      "ō": 255,
      "ŏ": 256,
      "Ő": 257,
      "ő": 258,
      "Œ": 259,
      "œ": 260,
      "Ŕ": 261,
      "ŕ": 262,
      "Ř": 263,
      "ř": 264,
      "Ś": 265,
      "ś": 266,
      "Ŝ": 267,
      "ŝ": 268,
      "Ş": 269,
      "ş": 270,
      "Š": 271,
      "š": 272,
      "ţ": 273,
      "ť": 274,
      "ũ": 275,
      "ū": 276,
      "ŭ": 277,
      "ů": 278,
      "ű": 279,
      "ų": 280,
      "ŵ": 281,
      "Ŷ": 282,
      "ŷ": 283,
      "Ÿ": 284,
      "ź": 285,
      "Ż": 286,
      "ż": 287,
      "Ž": 288,
      "ž": 289,
      "ſ": 290,
      "Ɖ": 291,
      "Ƌ": 292,
      "ƌ": 293,
      "Ɛ": 294,
      "ƒ": 295,
      "ƚ": 296,
      "ơ": 297,
      "ư": 298,
      "Ƶ": 299,
      "ǀ": 300,
      "ǎ": 301,
      "ǐ": 302,
      "ǒ": 303,
      "ǔ": 304,
      "ǝ": 305,
      "Ǧ": 306,
      "ǧ": 307,
      "ǫ": 308,
      "ǵ": 309,
      "Ș": 310,
      "ș": 311,
      "Ț": 312,
      "ț": 313,
      "ȝ": 314,
      "ɐ": 315,
      "ɑ": 316,
      "ɓ": 317,
      "ɔ": 318,
      "ɕ": 319,
      "ə": 320,
      "ɛ": 321,
      "ɡ": 322,
      "ɣ": 323,
      "ɦ": 324,
      "ɨ": 325,
      "ɪ": 326,
      "ɯ": 327,
      "ɲ": 328,
      "ɹ": 329,
      "ɾ": 330,
      "ʀ": 331,
      "ʁ": 332,
      "ʂ": 333,
      "ʃ": 334,
      "ʊ": 335,
      "ʌ": 336,
      "ʒ": 337,
      "ʔ": 338,
      "ʰ": 339,
      "ʲ": 340,
      "ʳ": 341,
      "ʷ": 342,
      "ʹ": 343,
      "ʺ": 344,
      "ʻ": 345,
      "ʼ": 346,
      "ʾ": 347,
      "ʿ": 348,
      "ˁ": 349,
      "ˆ": 350,
      "ˇ": 351,
      "ˈ": 352,
      "ˉ": 353,
      "ː": 354,
      "˘": 355,
      "˙": 356,
      "˚": 357,
      "˜": 358,
      "˝": 359,
      "ˮ": 360,
      "̀": 361,
      "́": 362,
      "̂": 363,
      "̃": 364,
      "̄": 365,
      "̅": 366,
      "̇": 367,
      "̈": 368,
      "̣": 369,
      "̧": 370,
      "̩": 371,
      "̯": 372,
      "̲": 373,
      "̶": 374,
      "̸": 375,
      "͏": 376,
      "͕": 377,
      "͘": 378,
      "͛": 379,
      "͡": 380,
      "Ͳ": 381,
      "Α": 382,
      "Β": 383,
      "Γ": 384,
      "Δ": 385,
      "Ε": 386,
      "Ζ": 387,
      "Η": 388,
      "Θ": 389,
      "Ι": 390,
      "Κ": 391,
      "Λ": 392,
      "Μ": 393,
      "Ν": 394,
      "Ξ": 395,
      "Ο": 396,
      "Π": 397,
      "Ρ": 398,
      "Σ": 399,
      "Τ": 400,
      "Υ": 401,
      "Φ": 402,
      "Χ": 403,
      "Ψ": 404,
      "Ω": 405,
      "Ϊ": 406,
      "Ϋ": 407,
      "ά": 408,
      "έ": 409,
      "ή": 410,
      "ί": 411,
      "ΰ": 412,
      "α": 413,
      "β": 414,
      "γ": 415,
      "δ": 416,
      "ε": 417,
      "ζ": 418,
      "η": 419,
      "θ": 420,
      "ι": 421,
      "κ": 422,
      "λ": 423,
      "μ": 424,
      "ν": 425,
      "ξ": 426,
      "ο": 427,
      "π": 428,
      "ρ": 429,
      "ς": 430,
      "σ": 431,
      "τ": 432,
      "υ": 433,
      "φ": 434,
      "χ": 435,
      "ψ": 436,
      "ω": 437,
      "ό": 438,
      "ύ": 439,
      "ώ": 440,
      "ϐ": 441,
      "ϑ": 442,
      "ϕ": 443,
      "Ϟ": 444,
      "ϟ": 445,
      "Ϭ": 446,
      "ϭ": 447,
      "Ϯ": 448,
      "ϯ": 449,
      "ϰ": 450,
      "ϱ": 451,
      "ϵ": 452,
      "Ё": 453,
      "Ђ": 454,
      "Є": 455,
      "Ѕ": 456,
      "І": 457,
      "А": 458,
      "Б": 459,
      "В": 460,
      "Г": 461,
      "Д": 462,
      "Е": 463,
      "Ж": 464,
      "З": 465,
      "И": 466,
      "Й": 467,
      "К": 468,
      "Л": 469,
      "М": 470,
      "Н": 471,
      "О": 472,
      "П": 473,
      "Р": 474,
      "С": 475,
      "Т": 476,
      "У": 477,
      "Ф": 478,
      "Х": 479,
      "Ц": 480,
      "Ч": 481,
      "Ш": 482,
      "Э": 483,
      "Ю": 484,
      "Я": 485,
      "а": 486,
      "б": 487,
      "в": 488,
      "г": 489,
      "д": 490,
      "е": 491,
      "ж": 492,
      "з": 493,
      "и": 494,
      "й": 495,
      "к": 496,
      "л": 497,
      "м": 498,
      "н": 499,
      "о": 500,
      "п": 501,
      "р": 502,
      "с": 503,
      "т": 504,
      "у": 505,
      "ф": 506,
      "х": 507,
      "ц": 508,
      "ч": 509,
      "ш": 510,
      "щ": 511,
      "ъ": 512,
      "ы": 513,
      "ь": 514,
      "э": 515,
      "ю": 516,
      "я": 517,
      "ё": 518,
      "ђ": 519,
      "є": 520,
      "ѕ": 521,
      "і": 522,
      "ї": 523,
      "ј": 524,
      "њ": 525,
      "ћ": 526,
      "Ҩ": 527,
      "ү": 528,
      "ә": 529,
      "ՙ": 530,
      "ա": 531,
      "ե": 532,
      "ի": 533,
      "կ": 534,
      "մ": 535,
      "յ": 536,
      "ն": 537,
      "ո": 538,
      "ս": 539,
      "տ": 540,
      "ր": 541,
      "ւ": 542,
      "֖": 543,
      "֣": 544,
      "֥": 545,
      "ְ": 546,
      "ֲ": 547,
      "ֳ": 548,
      "ִ": 549,
      "ֵ": 550,
      "ֶ": 551,
      "ַ": 552,
      "ָ": 553,
      "ֹ": 554,
      "ּ": 555,
      "ֽ": 556,
      "־": 557,
      "ׁ": 558,
      "ׂ": 559,
      "א": 560,
      "ב": 561,
      "ג": 562,
      "ד": 563,
      "ה": 564,
      "ו": 565,
      "ז": 566,
      "ח": 567,
      "ט": 568,
      "י": 569,
      "ך": 570,
      "כ": 571,
      "ל": 572,
      "ם": 573,
      "מ": 574,
      "ן": 575,
      "נ": 576,
      "ס": 577,
      "ע": 578,
      "פ": 579,
      "צ": 580,
      "ק": 581,
      "ר": 582,
      "ש": 583,
      "ת": 584,
      "،": 585,
      "؟": 586,
      "ء": 587,
      "آ": 588,
      "أ": 589,
      "ؤ": 590,
      "إ": 591,
      "ئ": 592,
      "ا": 593,
      "ب": 594,
      "ة": 595,
      "ت": 596,
      "ث": 597,
      "ج": 598,
      "ح": 599,
      "خ": 600,
      "د": 601,
      "ذ": 602,
      "ر": 603,
      "ز": 604,
      "س": 605,
      "ش": 606,
      "ص": 607,
      "ض": 608,
      "ط": 609,
      "ظ": 610,
      "ع": 611,
      "غ": 612,
      "ـ": 613,
      "ف": 614,
      "ق": 615,
      "ك": 616,
      "ل": 617,
      "م": 618,
      "ن": 619,
      "ه": 620,
      "و": 621,
      "ى": 622,
      "ي": 623,
      "ً": 624,
      "ٌ": 625,
      "ٍ": 626,
      "َ": 627,
      "ُ": 628,
      "ِ": 629,
      "ّ": 630,
      "ْ": 631,
      "ٰ": 632,
      "ٱ": 633,
      "پ": 634,
      "ک": 635,
      "گ": 636,
      "ی": 637,
      "ۡ": 638,
      "ं": 639,
      "क": 640,
      "ग": 641,
      "ज": 642,
      "त": 643,
      "द": 644,
      "न": 645,
      "प": 646,
      "ब": 647,
      "भ": 648,
      "म": 649,
      "य": 650,
      "र": 651,
      "ल": 652,
      "व": 653,
      "श": 654,
      "स": 655,
      "ह": 656,
      "ा": 657,
      "ि": 658,
      "ी": 659,
      "ु": 660,
      "े": 661,
      "ो": 662,
      "्": 663,
      "ন": 664,
      "ব": 665,
      "র": 666,
      "ল": 667,
      "া": 668,
      "ি": 669,
      "্": 670,
      "த": 671,
      "ம": 672,
      "ி": 673,
      "்": 674,
      "ก": 675,
      "ข": 676,
      "ค": 677,
      "ง": 678,
      "จ": 679,
      "ช": 680,
      "ญ": 681,
      "ณ": 682,
      "ด": 683,
      "ต": 684,
      "ถ": 685,
      "ท": 686,
      "ธ": 687,
      "น": 688,
      "บ": 689,
      "ป": 690,
      "ผ": 691,
      "ฝ": 692,
      "พ": 693,
      "ภ": 694,
      "ม": 695,
      "ย": 696,
      "ร": 697,
      "ล": 698,
      "ว": 699,
      "ศ": 700,
      "ษ": 701,
      "ส": 702,
      "ห": 703,
      "อ": 704,
      "ะ": 705,
      "ั": 706,
      "า": 707,
      "ำ": 708,
      "ิ": 709,
      "ี": 710,
      "ื": 711,
      "ุ": 712,
      "ู": 713,
      "เ": 714,
      "แ": 715,
      "โ": 716,
      "ใ": 717,
      "ไ": 718,
      "็": 719,
      "่": 720,
      "้": 721,
      "์": 722,
      "་": 723,
      "ာ": 724,
      "်": 725,
      "ა": 726,
      "ბ": 727,
      "დ": 728,
      "ე": 729,
      "ვ": 730,
      "თ": 731,
      "ი": 732,
      "ლ": 733,
      "მ": 734,
      "ნ": 735,
      "ო": 736,
      "რ": 737,
      "ს": 738,
      "უ": 739,
      "ღ": 740,
      "፡": 741,
      "ᐅ": 742,
      "ក": 743,
      "ន": 744,
      "ប": 745,
      "ម": 746,
      "រ": 747,
      "ស": 748,
      "ា": 749,
      "្": 750,
      "ᴰ": 751,
      "ᴹ": 752,
      "ᵉ": 753,
      "ḍ": 754,
      "ḏ": 755,
      "Ḥ": 756,
      "ḥ": 757,
      "Ḫ": 758,
      "ḫ": 759,
      "ḳ": 760,
      "ḿ": 761,
      "ṁ": 762,
      "ṃ": 763,
      "ṅ": 764,
      "ṇ": 765,
      "ṕ": 766,
      "ṛ": 767,
      "Ṣ": 768,
      "ṣ": 769,
      "Ṭ": 770,
      "ṭ": 771,
      "ṯ": 772,
      "ẋ": 773,
      "ẓ": 774,
      "ạ": 775,
      "ả": 776,
      "ấ": 777,
      "ầ": 778,
      "ậ": 779,
      "ắ": 780,
      "ẽ": 781,
      "ế": 782,
      "ề": 783,
      "ể": 784,
      "ễ": 785,
      "ệ": 786,
      "ị": 787,
      "ọ": 788,
      "ố": 789,
      "ồ": 790,
      "ổ": 791,
      "ộ": 792,
      "ớ": 793,
      "ờ": 794,
      "ở": 795,
      "ợ": 796,
      "ụ": 797,
      "ủ": 798,
      "ứ": 799,
      "ử": 800,
      "ữ": 801,
      "ự": 802,
      "ỹ": 803,
      "ἀ": 804,
      "ἄ": 805,
      "Ἀ": 806,
      "ἐ": 807,
      "ἑ": 808,
      "ἔ": 809,
      "ἡ": 810,
      "ἰ": 811,
      "ἱ": 812,
      "ἴ": 813,
      "ἶ": 814,
      "ἷ": 815,
      "Ἰ": 816,
      "ὀ": 817,
      "ὁ": 818,
      "ὄ": 819,
      "ὅ": 820,
      "ὐ": 821,
      "ὑ": 822,
      "ὕ": 823,
      "ὡ": 824,
      "ὰ": 825,
      "ὲ": 826,
      "ὴ": 827,
      "ὶ": 828,
      "ὸ": 829,
      "ὺ": 830,
      "ᾶ": 831,
      "᾽": 832,
      "ῃ": 833,
      "ῆ": 834,
      "ῇ": 835,
      "ῖ": 836,
      "ῦ": 837,
      "ῳ": 838,
      "ῶ": 839,
      "ῷ": 840,
      "‐": 841,
      "‑": 842,
      "‒": 843,
      "–": 844,
      "—": 845,
      "―": 846,
      "‖": 847,
      "‘": 848,
      "’": 849,
      "‚": 850,
      "“": 851,
      "”": 852,
      "„": 853,
      "‟": 854,
      "†": 855,
      "‡": 856,
      "•": 857,
      "‣": 858,
      "…": 859,
      "‧": 860,
      "‰": 861,
      "′": 862,
      "″": 863,
      "‹": 864,
      "›": 865,
      "※": 866,
      "‼": 867,
      "‿": 868,
      "⁃": 869,
      "⁄": 870,
      "⁉": 871,
      "⁰": 872,
      "₂": 873,
      "₪": 874,
      "€": 875,
      "₽": 876,
      "⃗": 877,
      "⃣": 878,
      "ℂ": 879,
      "℃": 880,
      "ℎ": 881,
      "ℓ": 882,
      "№": 883,
      "ℚ": 884,
      "ℝ": 885,
      "™": 886,
      "ℤ": 887,
      "℮": 888,
      "ℹ": 889,
      "⅓": 890,
      "←": 891,
      "↑": 892,
      "→": 893,
      "↓": 894,
      "↔": 895,
      "↕": 896,
      "↖": 897,
      "↗": 898,
      "↘": 899,
      "↙": 900,
      "↠": 901,
      "↩": 902,
      "↪": 903,
      "↳": 904,
      "↵": 905,
      "⇐": 906,
      "⇑": 907,
      "⇒": 908,
      "⇔": 909,
      "⇢": 910,
      "⇤": 911,
      "⇥": 912,
      "⇨": 913,
      "∀": 914,
      "∂": 915,
      "∃": 916,
      "∅": 917,
      "∆": 918,
      "∇": 919,
      "∈": 920,
      "∏": 921,
      "∑": 922,
      "−": 923,
      "∗": 924,
      "∙": 925,
      "√": 926,
      "∝": 927,
      "∞": 928,
      "∟": 929,
      "∥": 930,
      "∧": 931,
      "∨": 932,
      "∩": 933,
      "∪": 934,
      "∫": 935,
      "∴": 936,
      "∼": 937,
      "≃": 938,
      "≈": 939,
      "≠": 940,
      "≡": 941,
      "≤": 942,
      "≥": 943,
      "≪": 944,
      "≫": 945,
      "⊂": 946,
      "⊆": 947,
      "⊕": 948,
      "⊗": 949,
      "⊤": 950,
      "⊥": 951,
      "⊱": 952,
      "⊹": 953,
      "⋅": 954,
      "⋆": 955,
      "⋙": 956,
      "⌘": 957,
      "⌚": 958,
      "⌛": 959,
      "⌨": 960,
      "⎜": 961,
      "⎪": 962,
      "⎯": 963,
      "⏏": 964,
      "⏩": 965,
      "⏪": 966,
      "⏫": 967,
      "⏬": 968,
      "⏭": 969,
      "⏮": 970,
      "⏯": 971,
      "⏰": 972,
      "⏱": 973,
      "⏲": 974,
      "⏳": 975,
      "⏸": 976,
      "⏹": 977,
      "⏺": 978,
      "␣": 979,
      "①": 980,
      "②": 981,
      "③": 982,
      "Ⓜ": 983,
      "─": 984,
      "━": 985,
      "│": 986,
      "└": 987,
      "├": 988,
      "═": 989,
      "║": 990,
      "▀": 991,
      "▄": 992,
      "█": 993,
      "░": 994,
      "▓": 995,
      "■": 996,
      "□": 997,
      "▢": 998,
      "▪": 999,
      "▫": 1000,
      "▬": 1001,
      "▲": 1002,
      "△": 1003,
      "▴": 1004,
      "▶": 1005,
      "▷": 1006,
      "▸": 1007,
      "►": 1008,
      "▻": 1009,
      "▼": 1010,
      "▽": 1011,
      "◀": 1012,
      "◄": 1013,
      "◆": 1014,
      "◇": 1015,
      "◈": 1016,
      "◉": 1017,
      "◊": 1018,
      "○": 1019,
      "●": 1020,
      "◕": 1021,
      "◗": 1022,
      "◘": 1023,
      "◦": 1024,
      "◻": 1025,
      "◼": 1026,
      "◽": 1027,
      "◾": 1028,
      "☀": 1029,
      "☁": 1030,
      "☂": 1031,
      "☃": 1032,
      "☄": 1033,
      "★": 1034,
      "☆": 1035,
      "☎": 1036,
      "☐": 1037,
      "☑": 1038,
      "☔": 1039,
      "☕": 1040,
      "☘": 1041,
      "☛": 1042,
      "☝": 1043,
      "☞": 1044,
      "☠": 1045,
      "☢": 1046,
      "☣": 1047,
      "☦": 1048,
      "☪": 1049,
      "☮": 1050,
      "☯": 1051,
      "☰": 1052,
      "☸": 1053,
      "☹": 1054,
      "☺": 1055,
      "☻": 1056,
      "☼": 1057,
      "☾": 1058,
      "♀": 1059,
      "♂": 1060,
      "♈": 1061,
      "♉": 1062,
      "♊": 1063,
      "♋": 1064,
      "♌": 1065,
      "♍": 1066,
      "♎": 1067,
      "♏": 1068,
      "♐": 1069,
      "♑": 1070,
      "♒": 1071,
      "♓": 1072,
      "♔": 1073,
      "♕": 1074,
      "♙": 1075,
      "♛": 1076,
      "♟": 1077,
      "♠": 1078,
      "♡": 1079,
      "♢": 1080,
      "♣": 1081,
      "♥": 1082,
      "♦": 1083,
      "♨": 1084,
      "♪": 1085,
      "♫": 1086,
      "♬": 1087,
      "♭": 1088,
      "♯": 1089,
      "♻": 1090,
      "♾": 1091,
      "♿": 1092,
      "⚒": 1093,
      "⚓": 1094,
      "⚔": 1095,
      "⚕": 1096,
      "⚖": 1097,
      "⚗": 1098,
      "⚙": 1099,
      "⚛": 1100,
      "⚜": 1101,
      "⚠": 1102,
      "⚡": 1103,
      "⚧": 1104,
      "⚪": 1105,
      "⚫": 1106,
      "⚰": 1107,
      "⚱": 1108,
      "⚽": 1109,
      "⚾": 1110,
      "⛄": 1111,
      "⛅": 1112,
      "⛈": 1113,
      "⛎": 1114,
      "⛏": 1115,
      "⛑": 1116,
      "⛓": 1117,
      "⛔": 1118,
      "⛩": 1119,
      "⛪": 1120,
      "⛰": 1121,
      "⛱": 1122,
      "⛲": 1123,
      "⛳": 1124,
      "⛴": 1125,
      "⛵": 1126,
      "⛷": 1127,
      "⛸": 1128,
      "⛹": 1129,
      "⛺": 1130,
      "⛽": 1131,
      "✂": 1132,
      "✅": 1133,
      "✇": 1134,
      "✈": 1135,
      "✉": 1136,
      "✊": 1137,
      "✋": 1138,
      "✌": 1139,
      "✍": 1140,
      "✎": 1141,
      "✏": 1142,
      "✐": 1143,
      "✒": 1144,
      "✓": 1145,
      "✔": 1146,
      "✕": 1147,
      "✖": 1148,
      "✗": 1149,
      "✘": 1150,
      "✛": 1151,
      "✜": 1152,
      "✝": 1153,
      "✡": 1154,
      "✤": 1155,
      "✦": 1156,
      "✧": 1157,
      "✨": 1158,
      "✩": 1159,
      "✪": 1160,
      "✬": 1161,
      "✭": 1162,
      "✮": 1163,
      "✰": 1164,
      "✱": 1165,
      "✲": 1166,
      "✳": 1167,
      "✴": 1168,
      "✵": 1169,
      "✶": 1170,
      "✷": 1171,
      "✸": 1172,
      "✹": 1173,
      "✺": 1174,
      "✻": 1175,
      "✼": 1176,
      "✽": 1177,
      "✾": 1178,
      "✿": 1179,
      "❀": 1180,
      "❄": 1181,
      "❆": 1182,
      "❇": 1183,
      "❈": 1184,
      "❉": 1185,
      "❊": 1186,
      "❋": 1187,
      "❌": 1188,
      "❍": 1189,
      "❎": 1190,
      "❏": 1191,
      "❑": 1192,
      "❓": 1193,
      "❔": 1194,
      "❕": 1195,
      "❖": 1196,
      "❗": 1197,
      "❙": 1198,
      "❚": 1199,
      "❛": 1200,
      "❜": 1201,
      "❝": 1202,
      "❞": 1203,
      "❡": 1204,
      "❢": 1205,
      "❣": 1206,
      "❤": 1207,
      "❥": 1208,
      "❦": 1209,
      "❧": 1210,
      "❬": 1211,
      "❯": 1212,
      "➔": 1213,
      "➕": 1214,
      "➖": 1215,
      "➗": 1216,
      "➙": 1217,
      "➜": 1218,
      "➡": 1219,
      "➢": 1220,
      "➣": 1221,
      "➤": 1222,
      "➰": 1223,
      "➳": 1224,
      "➽": 1225,
      "➿": 1226,
      "⟨": 1227,
      "⟩": 1228,
      "⟶": 1229,
      "⠀": 1230,
      "⤴": 1231,
      "⤵": 1232,
      "⦁": 1233,
      "⬅": 1234,
      "⬆": 1235,
      "⬇": 1236,
      "⬛": 1237,
      "⬜": 1238,
      "⭐": 1239,
      "⭕": 1240,
      "ⴰ": 1241,
      "ⵉ": 1242,
      "ⵍ": 1243,
      "ⵎ": 1244,
      "ⵏ": 1245,
      "ⵓ": 1246,
      "ⵔ": 1247,
      "ⵜ": 1248,
      "⸱": 1249,
      "、": 1250,
      "。": 1251,
      "〈": 1252,
      "〉": 1253,
      "《": 1254,
      "》": 1255,
      "「": 1256,
      "」": 1257,
      "『": 1258,
      "』": 1259,
      "【": 1260,
      "】": 1261,
      "〜": 1262,
      "〰": 1263,
      "〽": 1264,
      "あ": 1265,
      "い": 1266,
      "う": 1267,
      "え": 1268,
      "お": 1269,
      "か": 1270,
      "が": 1271,
      "き": 1272,
      "く": 1273,
      "け": 1274,
      "こ": 1275,
      "ご": 1276,
      "さ": 1277,
      "し": 1278,
      "じ": 1279,
      "す": 1280,
      "せ": 1281,
      "そ": 1282,
      "た": 1283,
      "だ": 1284,
      "ち": 1285,
      "っ": 1286,
      "つ": 1287,
      "て": 1288,
      "で": 1289,
      "と": 1290,
      "ど": 1291,
      "な": 1292,
      "に": 1293,
      "の": 1294,
      "は": 1295,
      "ば": 1296,
      "ひ": 1297,
      "へ": 1298,
      "ま": 1299,
      "み": 1300,
      "め": 1301,
      "も": 1302,
      "ゃ": 1303,
      "や": 1304,
      "よ": 1305,
      "ら": 1306,
      "り": 1307,
      "る": 1308,
      "れ": 1309,
      "ろ": 1310,
      "わ": 1311,
      "を": 1312,
      "ん": 1313,
      "ァ": 1314,
      "ア": 1315,
      "ィ": 1316,
      "イ": 1317,
      "ウ": 1318,
      "ェ": 1319,
      "エ": 1320,
      "オ": 1321,
      "カ": 1322,
      "ガ": 1323,
      "キ": 1324,
      "ク": 1325,
      "グ": 1326,
      "ケ": 1327,
      "コ": 1328,
      "ゴ": 1329,
      "サ": 1330,
      "ザ": 1331,
      "シ": 1332,
      "ジ": 1333,
      "ス": 1334,
      "ズ": 1335,
      "セ": 1336,
      "ソ": 1337,
      "タ": 1338,
      "ダ": 1339,
      "チ": 1340,
      "ッ": 1341,
      "ツ": 1342,
      "テ": 1343,
      "デ": 1344,
      "ト": 1345,
      "ド": 1346,
      "ナ": 1347,
      "ニ": 1348,
      "ネ": 1349,
      "ノ": 1350,
      "ハ": 1351,
      "バ": 1352,
      "パ": 1353,
      "ビ": 1354,
      "ピ": 1355,
      "フ": 1356,
      "ブ": 1357,
      "プ": 1358,
      "ベ": 1359,
      "ペ": 1360,
      "ホ": 1361,
      "ボ": 1362,
      "ポ": 1363,
      "マ": 1364,
      "ミ": 1365,
      "ム": 1366,
      "メ": 1367,
      "モ": 1368,
      "ャ": 1369,
      "ュ": 1370,
      "ョ": 1371,
      "ラ": 1372,
      "リ": 1373,
      "ル": 1374,
      "レ": 1375,
      "ロ": 1376,
      "ワ": 1377,
      "ン": 1378,
      "ヴ": 1379,
      "・": 1380,
      "ー": 1381,
      "㊗": 1382,
      "㊙": 1383,
      "一": 1384,
      "七": 1385,
      "三": 1386,
      "上": 1387,
      "下": 1388,
      "不": 1389,
      "与": 1390,
      "世": 1391,
      "业": 1392,
      "东": 1393,
      "个": 1394,
      "中": 1395,
      "为": 1396,
      "主": 1397,
      "么": 1398,
      "之": 1399,
      "乐": 1400,
      "九": 1401,
      "也": 1402,
      "书": 1403,
      "了": 1404,
      "事": 1405,
      "二": 1406,
      "于": 1407,
      "五": 1408,
      "井": 1409,
      "交": 1410,
      "京": 1411,
      "人": 1412,
      "今": 1413,
      "他": 1414,
      "代": 1415,
      "以": 1416,
      "们": 1417,
      "件": 1418,
      "价": 1419,
      "伊": 1420,
      "会": 1421,
      "位": 1422,
      "住": 1423,
      "体": 1424,
      "何": 1425,
      "作": 1426,
      "你": 1427,
      "使": 1428,
      "保": 1429,
      "信": 1430,
      "元": 1431,
      "先": 1432,
      "光": 1433,
      "克": 1434,
      "入": 1435,
      "全": 1436,
      "八": 1437,
      "公": 1438,
      "六": 1439,
      "共": 1440,
      "关": 1441,
      "其": 1442,
      "内": 1443,
      "出": 1444,
      "分": 1445,
      "切": 1446,
      "利": 1447,
      "到": 1448,
      "制": 1449,
      "前": 1450,
      "力": 1451,
      "加": 1452,
      "动": 1453,
      "動": 1454,
      "化": 1455,
      "北": 1456,
      "区": 1457,
      "十": 1458,
      "千": 1459,
      "华": 1460,
      "南": 1461,
      "博": 1462,
      "原": 1463,
      "去": 1464,
      "县": 1465,
      "及": 1466,
      "友": 1467,
      "发": 1468,
      "取": 1469,
      "口": 1470,
      "古": 1471,
      "可": 1472,
      "台": 1473,
      "史": 1474,
      "号": 1475,
      "司": 1476,
      "合": 1477,
      "吉": 1478,
      "同": 1479,
      "名": 1480,
      "后": 1481,
      "向": 1482,
      "周": 1483,
      "和": 1484,
      "品": 1485,
      "商": 1486,
      "四": 1487,
      "回": 1488,
      "国": 1489,
      "國": 1490,
      "園": 1491,
      "土": 1492,
      "在": 1493,
      "地": 1494,
      "型": 1495,
      "城": 1496,
      "基": 1497,
      "堂": 1498,
      "場": 1499,
      "士": 1500,
      "夏": 1501,
      "外": 1502,
      "多": 1503,
      "夜": 1504,
      "大": 1505,
      "天": 1506,
      "太": 1507,
      "夫": 1508,
      "套": 1509,
      "女": 1510,
      "好": 1511,
      "如": 1512,
      "子": 1513,
      "字": 1514,
      "存": 1515,
      "学": 1516,
      "學": 1517,
      "安": 1518,
      "宗": 1519,
      "定": 1520,
      "实": 1521,
      "客": 1522,
      "室": 1523,
      "宮": 1524,
      "家": 1525,
      "宿": 1526,
      "寓": 1527,
      "对": 1528,
      "寺": 1529,
      "小": 1530,
      "少": 1531,
      "尔": 1532,
      "就": 1533,
      "屋": 1534,
      "山": 1535,
      "島": 1536,
      "川": 1537,
      "州": 1538,
      "工": 1539,
      "巴": 1540,
      "市": 1541,
      "布": 1542,
      "帝": 1543,
      "常": 1544,
      "平": 1545,
      "年": 1546,
      "店": 1547,
      "度": 1548,
      "建": 1549,
      "开": 1550,
      "式": 1551,
      "张": 1552,
      "張": 1553,
      "当": 1554,
      "形": 1555,
      "影": 1556,
      "很": 1557,
      "後": 1558,
      "得": 1559,
      "御": 1560,
      "德": 1561,
      "心": 1562,
      "志": 1563,
      "思": 1564,
      "性": 1565,
      "情": 1566,
      "想": 1567,
      "意": 1568,
      "愛": 1569,
      "感": 1570,
      "成": 1571,
      "我": 1572,
      "戦": 1573,
      "房": 1574,
      "所": 1575,
      "手": 1576,
      "拉": 1577,
      "提": 1578,
      "放": 1579,
      "政": 1580,
      "教": 1581,
      "数": 1582,
      "整": 1583,
      "文": 1584,
      "料": 1585,
      "斯": 1586,
      "新": 1587,
      "方": 1588,
      "旅": 1589,
      "族": 1590,
      "无": 1591,
      "日": 1592,
      "时": 1593,
      "明": 1594,
      "星": 1595,
      "春": 1596,
      "是": 1597,
      "時": 1598,
      "景": 1599,
      "更": 1600,
      "書": 1601,
      "最": 1602,
      "月": 1603,
      "有": 1604,
      "朝": 1605,
      "期": 1606,
      "木": 1607,
      "本": 1608,
      "机": 1609,
      "李": 1610,
      "村": 1611,
      "条": 1612,
      "来": 1613,
      "東": 1614,
      "松": 1615,
      "林": 1616,
      "果": 1617,
      "校": 1618,
      "格": 1619,
      "楽": 1620,
      "次": 1621,
      "歌": 1622,
      "正": 1623,
      "武": 1624,
      "比": 1625,
      "民": 1626,
      "気": 1627,
      "水": 1628,
      "永": 1629,
      "江": 1630,
      "没": 1631,
      "河": 1632,
      "治": 1633,
      "法": 1634,
      "洞": 1635,
      "活": 1636,
      "流": 1637,
      "海": 1638,
      "清": 1639,
      "港": 1640,
      "源": 1641,
      "灣": 1642,
      "火": 1643,
      "点": 1644,
      "無": 1645,
      "然": 1646,
      "版": 1647,
      "物": 1648,
      "特": 1649,
      "玉": 1650,
      "王": 1651,
      "现": 1652,
      "理": 1653,
      "生": 1654,
      "用": 1655,
      "田": 1656,
      "由": 1657,
      "电": 1658,
      "男": 1659,
      "町": 1660,
      "画": 1661,
      "界": 1662,
      "白": 1663,
      "百": 1664,
      "的": 1665,
      "皇": 1666,
      "目": 1667,
      "相": 1668,
      "看": 1669,
      "真": 1670,
      "着": 1671,
      "知": 1672,
      "石": 1673,
      "研": 1674,
      "社": 1675,
      "神": 1676,
      "福": 1677,
      "私": 1678,
      "科": 1679,
      "租": 1680,
      "究": 1681,
      "空": 1682,
      "立": 1683,
      "站": 1684,
      "竹": 1685,
      "第": 1686,
      "等": 1687,
      "简": 1688,
      "类": 1689,
      "系": 1690,
      "繁": 1691,
      "经": 1692,
      "网": 1693,
      "置": 1694,
      "美": 1695,
      "義": 1696,
      "老": 1697,
      "者": 1698,
      "而": 1699,
      "育": 1700,
      "能": 1701,
      "自": 1702,
      "良": 1703,
      "色": 1704,
      "花": 1705,
      "英": 1706,
      "茅": 1707,
      "茶": 1708,
      "草": 1709,
      "華": 1710,
      "藤": 1711,
      "行": 1712,
      "術": 1713,
      "街": 1714,
      "表": 1715,
      "西": 1716,
      "要": 1717,
      "見": 1718,
      "解": 1719,
      "言": 1720,
      "記": 1721,
      "語": 1722,
      "语": 1723,
      "说": 1724,
      "谷": 1725,
      "起": 1726,
      "超": 1727,
      "路": 1728,
      "身": 1729,
      "軍": 1730,
      "车": 1731,
      "过": 1732,
      "近": 1733,
      "这": 1734,
      "通": 1735,
      "道": 1736,
      "那": 1737,
      "郎": 1738,
      "部": 1739,
      "都": 1740,
      "酒": 1741,
      "里": 1742,
      "重": 1743,
      "野": 1744,
      "金": 1745,
      "長": 1746,
      "长": 1747,
      "門": 1748,
      "間": 1749,
      "间": 1750,
      "阳": 1751,
      "阿": 1752,
      "院": 1753,
      "陽": 1754,
      "集": 1755,
      "青": 1756,
      "非": 1757,
      "面": 1758,
      "音": 1759,
      "風": 1760,
      "食": 1761,
      "館": 1762,
      "香": 1763,
      "馬": 1764,
      "马": 1765,
      "體": 1766,
      "高": 1767,
      "龍": 1768,
      "가": 1769,
      "고": 1770,
      "구": 1771,
      "국": 1772,
      "그": 1773,
      "기": 1774,
      "김": 1775,
      "나": 1776,
      "눇": 1777,
      "눉": 1778,
      "는": 1779,
      "니": 1780,
      "다": 1781,
      "대": 1782,
      "도": 1783,
      "동": 1784,
      "드": 1785,
      "라": 1786,
      "로": 1787,
      "리": 1788,
      "마": 1789,
      "문": 1790,
      "민": 1791,
      "보": 1792,
      "사": 1793,
      "산": 1794,
      "상": 1795,
      "서": 1796,
      "선": 1797,
      "성": 1798,
      "소": 1799,
      "수": 1800,
      "스": 1801,
      "시": 1802,
      "신": 1803,
      "아": 1804,
      "어": 1805,
      "에": 1806,
      "역": 1807,
      "영": 1808,
      "오": 1809,
      "요": 1810,
      "우": 1811,
      "원": 1812,
      "은": 1813,
      "을": 1814,
      "의": 1815,
      "이": 1816,
      "인": 1817,
      "일": 1818,
      "자": 1819,
      "장": 1820,
      "전": 1821,
      "정": 1822,
      "제": 1823,
      "조": 1824,
      "주": 1825,
      "지": 1826,
      "트": 1827,
      "하": 1828,
      "한": 1829,
      "해": 1830,
      "화": 1831,
      "ﬁ": 1832,
      "ﬂ": 1833,
      "ﷺ": 1834,
      "︎": 1835,
      "ﺎ": 1836,
      "ﺔ": 1837,
      "ﻟ": 1838,
      "！": 1839,
      "（": 1840,
      "）": 1841,
      "，": 1842,
      "：": 1843,
      "～": 1844,
      "￼": 1845,
      "�": 1846,
      "𝐀": 1847,
      "𝐂": 1848,
      "𝐄": 1849,
      "𝐈": 1850,
      "𝐋": 1851,
      "𝐍": 1852,
      "𝐎": 1853,
      "𝐑": 1854,
      "𝐒": 1855,
      "𝐓": 1856,
      "𝐚": 1857,
      "𝐜": 1858,
      "𝐝": 1859,
      "𝐞": 1860,
      "𝐢": 1861,
      "𝐥": 1862,
      "𝐦": 1863,
      "𝐧": 1864,
      "𝐨": 1865,
      "𝐩": 1866,
      "𝐫": 1867,
      "𝐬": 1868,
      "𝐭": 1869,
      "𝐮": 1870,
      "𝐴": 1871,
      "𝐵": 1872,
      "𝐶": 1873,
      "𝐷": 1874,
      "𝐸": 1875,
      "𝐹": 1876,
      "𝐺": 1877,
      "𝐻": 1878,
      "𝐼": 1879,
      "𝐽": 1880,
      "𝐾": 1881,
      "𝐿": 1882,
      "𝑀": 1883,
      "𝑁": 1884,
      "𝑂": 1885,
      "𝑃": 1886,
      "𝑄": 1887,
      "𝑅": 1888,
      "𝑆": 1889,
      "𝑇": 1890,
      "𝑈": 1891,
      "𝑉": 1892,
      "𝑊": 1893,
      "𝑋": 1894,
      "𝑌": 1895,
      "𝑍": 1896,
      "𝑎": 1897,
      "𝑏": 1898,
      "𝑐": 1899,
      "𝑑": 1900,
      "𝑒": 1901,
      "𝑓": 1902,
      "𝑔": 1903,
      "𝑖": 1904,
      "𝑗": 1905,
      "𝑘": 1906,
      "𝑙": 1907,
      "𝑚": 1908,
      "𝑛": 1909,
      "𝑜": 1910,
      "𝑝": 1911,
      "𝑞": 1912,
      "𝑟": 1913,
      "𝑠": 1914,
      "𝑡": 1915,
      "𝑢": 1916,
      "𝑣": 1917,
      "𝑤": 1918,
      "𝑥": 1919,
      "𝑦": 1920,
      "𝑧": 1921,
      "𝑪": 1922,
      "𝒂": 1923,
      "𝒄": 1924,
      "𝒅": 1925,
      "𝒆": 1926,
      "𝒊": 1927,
      "𝒍": 1928,
      "𝒎": 1929,
      "𝒏": 1930,
      "𝒐": 1931,
      "𝒑": 1932,
      "𝒓": 1933,
      "𝒔": 1934,
      "𝒕": 1935,
      "𝒖": 1936,
      "𝒙": 1937,
      "𝗔": 1938,
      "𝗘": 1939,
      "𝗜": 1940,
      "𝗡": 1941,
      "𝗥": 1942,
      "𝗦": 1943,
      "𝗧": 1944,
      "𝗮": 1945,
      "𝗰": 1946,
      "𝗱": 1947,
      "𝗲": 1948,
      "𝗶": 1949,
      "𝗹": 1950,
      "𝗺": 1951,
      "𝗻": 1952,
      "𝗼": 1953,
      "𝗿": 1954,
      "𝘀": 1955,
      "𝘁": 1956,
      "𝘂": 1957,
      "𝘦": 1958,
      "𝙚": 1959,
      "𝛥": 1960,
      "𝛼": 1961,
      "𝛽": 1962,
      "𝛾": 1963,
      "𝛿": 1964,
      "𝜀": 1965,
      "𝜂": 1966,
      "𝜃": 1967,
      "𝜆": 1968,
      "𝜇": 1969,
      "𝜈": 1970,
      "𝜉": 1971,
      "𝜋": 1972,
      "𝜌": 1973,
      "𝜎": 1974,
      "𝜏": 1975,
      "𝜑": 1976,
      "𝜒": 1977,
      "𝜓": 1978,
      "𝜔": 1979,
      "𝜕": 1980,
      "𝜖": 1981,
      "𝜙": 1982,
      "🀄": 1983,
      "🃏": 1984,
      "🅰": 1985,
      "🅱": 1986,
      "🅾": 1987,
      "🅿": 1988,
      "🆎": 1989,
      "🆑": 1990,
      "🆒": 1991,
      "🆓": 1992,
      "🆔": 1993,
      "🆕": 1994,
      "🆖": 1995,
      "🆗": 1996,
      "🆘": 1997,
      "🆙": 1998,
      "🆚": 1999,
      "🇦": 2000,
      "🇧": 2001,
      "🇨": 2002,
      "🇩": 2003,
      "🇪": 2004,
      "🇫": 2005,
      "🇬": 2006,
      "🇭": 2007,
      "🇮": 2008,
      "🇯": 2009,
      "🇰": 2010,
      "🇱": 2011,
      "🇲": 2012,
      "🇳": 2013,
      "🇴": 2014,
      "🇵": 2015,
      "🇶": 2016,
      "🇷": 2017,
      "🇸": 2018,
      "🇹": 2019,
      "🇺": 2020,
      "🇻": 2021,
      "🇼": 2022,
      "🇽": 2023,
      "🇾": 2024,
      "🇿": 2025,
      "🈁": 2026,
      "🈂": 2027,
      "🈚": 2028,
      "🈯": 2029,
      "🈲": 2030,
      "🈳": 2031,
      "🈴": 2032,
      "🈵": 2033,
      "🈶": 2034,
      "🈷": 2035,
      "🈸": 2036,
      "🈹": 2037,
      "🈺": 2038,
      "🉐": 2039,
      "🉑": 2040,
      "🌀": 2041,
      "🌁": 2042,
      "🌂": 2043,
      "🌃": 2044,
      "🌄": 2045,
      "🌅": 2046,
      "🌆": 2047,
      "🌇": 2048,
      "🌈": 2049,
      "🌉": 2050,
      "🌊": 2051,
      "🌋": 2052,
      "🌌": 2053,
      "🌍": 2054,
      "🌎": 2055,
      "🌏": 2056,
      "🌐": 2057,
      "🌑": 2058,
      "🌒": 2059,
      "🌓": 2060,
      "🌔": 2061,
      "🌕": 2062,
      "🌖": 2063,
      "🌗": 2064,
      "🌘": 2065,
      "🌙": 2066,
      "🌚": 2067,
      "🌛": 2068,
      "🌜": 2069,
      "🌝": 2070,
      "🌞": 2071,
      "🌟": 2072,
      "🌠": 2073,
      "🌡": 2074,
      "🌤": 2075,
      "🌥": 2076,
      "🌦": 2077,
      "🌧": 2078,
      "🌨": 2079,
      "🌩": 2080,
      "🌪": 2081,
      "🌫": 2082,
      "🌬": 2083,
      "🌭": 2084,
      "🌮": 2085,
      "🌯": 2086,
      "🌰": 2087,
      "🌱": 2088,
      "🌲": 2089,
      "🌳": 2090,
      "🌴": 2091,
      "🌵": 2092,
      "🌶": 2093,
      "🌷": 2094,
      "🌸": 2095,
      "🌹": 2096,
      "🌺": 2097,
      "🌻": 2098,
      "🌼": 2099,
      "🌽": 2100,
      "🌾": 2101,
      "🌿": 2102,
      "🍀": 2103,
      "🍁": 2104,
      "🍂": 2105,
      "🍃": 2106,
      "🍄": 2107,
      "🍅": 2108,
      "🍆": 2109,
      "🍇": 2110,
      "🍈": 2111,
      "🍉": 2112,
      "🍊": 2113,
      "🍋": 2114,
      "🍌": 2115,
      "🍍": 2116,
      "🍎": 2117,
      "🍏": 2118,
      "🍐": 2119,
      "🍑": 2120,
      "🍒": 2121,
      "🍓": 2122,
      "🍔": 2123,
      "🍕": 2124,
      "🍖": 2125,
      "🍗": 2126,
      "🍘": 2127,
      "🍙": 2128,
      "🍚": 2129,
      "🍛": 2130,
      "🍜": 2131,
      "🍝": 2132,
      "🍞": 2133,
      "🍟": 2134,
      "🍠": 2135,
      "🍡": 2136,
      "🍢": 2137,
      "🍣": 2138,
      "🍤": 2139,
      "🍥": 2140,
      "🍦": 2141,
      "🍧": 2142,
      "🍨": 2143,
      "🍩": 2144,
      "🍪": 2145,
      "🍫": 2146,
      "🍬": 2147,
      "🍭": 2148,
      "🍮": 2149,
      "🍯": 2150,
      "🍰": 2151,
      "🍱": 2152,
      "🍲": 2153,
      "🍳": 2154,
      "🍴": 2155,
      "🍵": 2156,
      "🍶": 2157,
      "🍷": 2158,
      "🍸": 2159,
      "🍹": 2160,
      "🍺": 2161,
      "🍻": 2162,
      "🍼": 2163,
      "🍽": 2164,
      "🍾": 2165,
      "🍿": 2166,
      "🎀": 2167,
      "🎁": 2168,
      "🎂": 2169,
      "🎃": 2170,
      "🎄": 2171,
      "🎅": 2172,
      "🎆": 2173,
      "🎇": 2174,
      "🎈": 2175,
      "🎉": 2176,
      "🎊": 2177,
      "🎋": 2178,
      "🎌": 2179,
      "🎍": 2180,
      "🎎": 2181,
      "🎏": 2182,
      "🎐": 2183,
      "🎑": 2184,
      "🎒": 2185,
      "🎓": 2186,
      "🎖": 2187,
      "🎗": 2188,
      "🎙": 2189,
      "🎚": 2190,
      "🎛": 2191,
      "🎞": 2192,
      "🎟": 2193,
      "🎠": 2194,
      "🎡": 2195,
      "🎢": 2196,
      "🎣": 2197,
      "🎤": 2198,
      "🎥": 2199,
      "🎦": 2200,
      "🎧": 2201,
      "🎨": 2202,
      "🎩": 2203,
      "🎪": 2204,
      "🎫": 2205,
      "🎬": 2206,
      "🎭": 2207,
      "🎮": 2208,
      "🎯": 2209,
      "🎰": 2210,
      "🎱": 2211,
      "🎲": 2212,
      "🎳": 2213,
      "🎴": 2214,
      "🎵": 2215,
      "🎶": 2216,
      "🎷": 2217,
      "🎸": 2218,
      "🎹": 2219,
      "🎺": 2220,
      "🎻": 2221,
      "🎼": 2222,
      "🎽": 2223,
      "🎾": 2224,
      "🎿": 2225,
      "🏀": 2226,
      "🏁": 2227,
      "🏂": 2228,
      "🏃": 2229,
      "🏄": 2230,
      "🏅": 2231,
      "🏆": 2232,
      "🏇": 2233,
      "🏈": 2234,
      "🏉": 2235,
      "🏊": 2236,
      "🏋": 2237,
      "🏌": 2238,
      "🏍": 2239,
      "🏎": 2240,
      "🏏": 2241,
      "🏐": 2242,
      "🏑": 2243,
      "🏒": 2244,
      "🏓": 2245,
      "🏔": 2246,
      "🏕": 2247,
      "🏖": 2248,
      "🏗": 2249,
      "🏘": 2250,
      "🏙": 2251,
      "🏚": 2252,
      "🏛": 2253,
      "🏜": 2254,
      "🏝": 2255,
      "🏞": 2256,
      "🏟": 2257,
      "🏠": 2258,
      "🏡": 2259,
      "🏢": 2260,
      "🏣": 2261,
      "🏤": 2262,
      "🏥": 2263,
      "🏦": 2264,
      "🏧": 2265,
      "🏨": 2266,
      "🏩": 2267,
      "🏪": 2268,
      "🏫": 2269,
      "🏬": 2270,
      "🏭": 2271,
      "🏮": 2272,
      "🏯": 2273,
      "🏰": 2274,
      "🏳": 2275,
      "🏴": 2276,
      "🏵": 2277,
      "🏷": 2278,
      "🏸": 2279,
      "🏹": 2280,
      "🏺": 2281,
      "🏻": 2282,
      "🏼": 2283,
      "🏽": 2284,
      "🏾": 2285,
      "🏿": 2286,
      "🐀": 2287,
      "🐁": 2288,
      "🐂": 2289,
      "🐃": 2290,
      "🐄": 2291,
      "🐅": 2292,
      "🐆": 2293,
      "🐇": 2294,
      "🐈": 2295,
      "🐉": 2296,
      "🐊": 2297,
      "🐋": 2298,
      "🐌": 2299,
      "🐍": 2300,
      "🐎": 2301,
      "🐏": 2302,
      "🐐": 2303,
      "🐑": 2304,
      "🐒": 2305,
      "🐓": 2306,
      "🐔": 2307,
      "🐕": 2308,
      "🐖": 2309,
      "🐗": 2310,
      "🐘": 2311,
      "🐙": 2312,
      "🐚": 2313,
      "🐛": 2314,
      "🐜": 2315,
      "🐝": 2316,
      "🐞": 2317,
      "🐟": 2318,
      "🐠": 2319,
      "🐡": 2320,
      "🐢": 2321,
      "🐣": 2322,
      "🐤": 2323,
      "🐥": 2324,
      "🐦": 2325,
      "🐧": 2326,
      "🐨": 2327,
      "🐩": 2328,
      "🐪": 2329,
      "🐫": 2330,
      "🐬": 2331,
      "🐭": 2332,
      "🐮": 2333,
      "🐯": 2334,
      "🐰": 2335,
      "🐱": 2336,
      "🐲": 2337,
      "🐳": 2338,
      "🐴": 2339,
      "🐵": 2340,
      "🐶": 2341,
      "🐷": 2342,
      "🐸": 2343,
      "🐹": 2344,
      "🐺": 2345,
      "🐻": 2346,
      "🐼": 2347,
      "🐽": 2348,
      "🐾": 2349,
      "🐿": 2350,
      "👀": 2351,
      "👁": 2352,
      "👂": 2353,
      "👃": 2354,
      "👄": 2355,
      "👅": 2356,
      "👆": 2357,
      "👇": 2358,
      "👈": 2359,
      "👉": 2360,
      "👊": 2361,
      "👋": 2362,
      "👌": 2363,
      "👍": 2364,
      "👎": 2365,
      "👏": 2366,
      "👐": 2367,
      "👑": 2368,
      "👒": 2369,
      "👓": 2370,
      "👔": 2371,
      "👕": 2372,
      "👖": 2373,
      "👗": 2374,
      "👘": 2375,
      "👙": 2376,
      "👚": 2377,
      "👛": 2378,
      "👜": 2379,
      "👝": 2380,
      "👞": 2381,
      "👟": 2382,
      "👠": 2383,
      "👡": 2384,
      "👢": 2385,
      "👣": 2386,
      "👤": 2387,
      "👥": 2388,
      "👦": 2389,
      "👧": 2390,
      "👨": 2391,
      "👩": 2392,
      "👪": 2393,
      "👫": 2394,
      "👬": 2395,
      "👭": 2396,
      "👮": 2397,
      "👯": 2398,
      "👰": 2399,
      "👱": 2400,
      "👲": 2401,
      "👳": 2402,
      "👴": 2403,
      "👵": 2404,
      "👶": 2405,
      "👷": 2406,
      "👸": 2407,
      "👹": 2408,
      "👺": 2409,
      "👻": 2410,
      "👼": 2411,
      "👽": 2412,
      "👾": 2413,
      "👿": 2414,
      "💀": 2415,
      "💁": 2416,
      "💂": 2417,
      "💃": 2418,
      "💄": 2419,
      "💅": 2420,
      "💆": 2421,
      "💇": 2422,
      "💈": 2423,
      "💉": 2424,
      "💊": 2425,
      "💋": 2426,
      "💌": 2427,
      "💍": 2428,
      "💎": 2429,
      "💏": 2430,
      "💐": 2431,
      "💑": 2432,
      "💒": 2433,
      "💓": 2434,
      "💔": 2435,
      "💕": 2436,
      "💖": 2437,
      "💗": 2438,
      "💘": 2439,
      "💙": 2440,
      "💚": 2441,
      "💛": 2442,
      "💜": 2443,
      "💝": 2444,
      "💞": 2445,
      "💟": 2446,
      "💠": 2447,
      "💡": 2448,
      "💢": 2449,
      "💣": 2450,
      "💤": 2451,
      "💥": 2452,
      "💦": 2453,
      "💧": 2454,
      "💨": 2455,
      "💩": 2456,
      "💪": 2457,
      "💫": 2458,
      "💬": 2459,
      "💭": 2460,
      "💮": 2461,
      "💯": 2462,
      "💰": 2463,
      "💱": 2464,
      "💲": 2465,
      "💳": 2466,
      "💴": 2467,
      "💵": 2468,
      "💶": 2469,
      "💷": 2470,
      "💸": 2471,
      "💹": 2472,
      "💺": 2473,
      "💻": 2474,
      "💼": 2475,
      "💽": 2476,
      "💾": 2477,
      "💿": 2478,
      "📀": 2479,
      "📁": 2480,
      "📂": 2481,
      "📃": 2482,
      "📄": 2483,
      "📅": 2484,
      "📆": 2485,
      "📇": 2486,
      "📈": 2487,
      "📉": 2488,
      "📊": 2489,
      "📋": 2490,
      "📌": 2491,
      "📍": 2492,
      "📎": 2493,
      "📏": 2494,
      "📐": 2495,
      "📑": 2496,
      "📒": 2497,
      "📓": 2498,
      "📔": 2499,
      "📕": 2500,
      "📖": 2501,
      "📗": 2502,
      "📘": 2503,
      "📙": 2504,
      "📚": 2505,
      "📛": 2506,
      "📜": 2507,
      "📝": 2508,
      "📞": 2509,
      "📟": 2510,
      "📠": 2511,
      "📡": 2512,
      "📢": 2513,
      "📣": 2514,
      "📤": 2515,
      "📥": 2516,
      "📦": 2517,
      "📧": 2518,
      "📨": 2519,
      "📩": 2520,
      "📪": 2521,
      "📫": 2522,
      "📬": 2523,
      "📭": 2524,
      "📮": 2525,
      "📯": 2526,
      "📰": 2527,
      "📱": 2528,
      "📲": 2529,
      "📳": 2530,
      "📴": 2531,
      "📵": 2532,
      "📶": 2533,
      "📷": 2534,
      "📸": 2535,
      "📹": 2536,
      "📺": 2537,
      "📻": 2538,
      "📼": 2539,
      "📽": 2540,
      "📿": 2541,
      "🔀": 2542,
      "🔁": 2543,
      "🔂": 2544,
      "🔃": 2545,
      "🔄": 2546,
      "🔅": 2547,
      "🔆": 2548,
      "🔇": 2549,
      "🔈": 2550,
      "🔉": 2551,
      "🔊": 2552,
      "🔋": 2553,
      "🔌": 2554,
      "🔍": 2555,
      "🔎": 2556,
      "🔏": 2557,
      "🔐": 2558,
      "🔑": 2559,
      "🔒": 2560,
      "🔓": 2561,
      "🔔": 2562,
      "🔕": 2563,
      "🔖": 2564,
      "🔗": 2565,
      "🔘": 2566,
      "🔙": 2567,
      "🔚": 2568,
      "🔛": 2569,
      "🔜": 2570,
      "🔝": 2571,
      "🔞": 2572,
      "🔟": 2573,
      "🔠": 2574,
      "🔡": 2575,
      "🔢": 2576,
      "🔣": 2577,
      "🔤": 2578,
      "🔥": 2579,
      "🔦": 2580,
      "🔧": 2581,
      "🔨": 2582,
      "🔩": 2583,
      "🔪": 2584,
      "🔫": 2585,
      "🔬": 2586,
      "🔭": 2587,
      "🔮": 2588,
      "🔯": 2589,
      "🔰": 2590,
      "🔱": 2591,
      "🔲": 2592,
      "🔳": 2593,
      "🔴": 2594,
      "🔵": 2595,
      "🔶": 2596,
      "🔷": 2597,
      "🔸": 2598,
      "🔹": 2599,
      "🔺": 2600,
      "🔻": 2601,
      "🔼": 2602,
      "🔽": 2603,
      "🕉": 2604,
      "🕊": 2605,
      "🕋": 2606,
      "🕌": 2607,
      "🕍": 2608,
      "🕎": 2609,
      "🕐": 2610,
      "🕑": 2611,
      "🕒": 2612,
      "🕓": 2613,
      "🕔": 2614,
      "🕕": 2615,
      "🕖": 2616,
      "🕗": 2617,
      "🕘": 2618,
      "🕙": 2619,
      "🕚": 2620,
      "🕛": 2621,
      "🕜": 2622,
      "🕝": 2623,
      "🕞": 2624,
      "🕟": 2625,
      "🕠": 2626,
      "🕡": 2627,
      "🕢": 2628,
      "🕣": 2629,
      "🕤": 2630,
      "🕥": 2631,
      "🕦": 2632,
      "🕧": 2633,
      "🕯": 2634,
      "🕰": 2635,
      "🕳": 2636,
      "🕴": 2637,
      "🕵": 2638,
      "🕶": 2639,
      "🕷": 2640,
      "🕸": 2641,
      "🕹": 2642,
      "🕺": 2643,
      "🖇": 2644,
      "🖊": 2645,
      "🖋": 2646,
      "🖌": 2647,
      "🖍": 2648,
      "🖐": 2649,
      "🖕": 2650,
      "🖖": 2651,
      "🖤": 2652,
      "🖥": 2653,
      "🖨": 2654,
      "🖱": 2655,
      "🖲": 2656,
      "🖼": 2657,
      "🗂": 2658,
      "🗃": 2659,
      "🗄": 2660,
      "🗑": 2661,
      "🗒": 2662,
      "🗓": 2663,
      "🗜": 2664,
      "🗝": 2665,
      "🗞": 2666,
      "🗡": 2667,
      "🗣": 2668,
      "🗨": 2669,
      "🗯": 2670,
      "🗳": 2671,
      "🗺": 2672,
      "🗻": 2673,
      "🗼": 2674,
      "🗽": 2675,
      "🗾": 2676,
      "🗿": 2677,
      "😀": 2678,
      "😁": 2679,
      "😂": 2680,
      "😃": 2681,
      "😄": 2682,
      "😅": 2683,
      "😆": 2684,
      "😇": 2685,
      "😈": 2686,
      "😉": 2687,
      "😊": 2688,
      "😋": 2689,
      "😌": 2690,
      "😍": 2691,
      "😎": 2692,
      "😏": 2693,
      "😐": 2694,
      "😑": 2695,
      "😒": 2696,
      "😓": 2697,
      "😔": 2698,
      "😕": 2699,
      "😖": 2700,
      "😗": 2701,
      "😘": 2702,
      "😙": 2703,
      "😚": 2704,
      "😛": 2705,
      "😜": 2706,
      "😝": 2707,
      "😞": 2708,
      "😟": 2709,
      "😠": 2710,
      "😡": 2711,
      "😢": 2712,
      "😣": 2713,
      "😤": 2714,
      "😥": 2715,
      "😦": 2716,
      "😧": 2717,
      "😨": 2718,
      "😩": 2719,
      "😪": 2720,
      "😫": 2721,
      "😬": 2722,
      "😭": 2723,
      "😮": 2724,
      "😯": 2725,
      "😰": 2726,
      "😱": 2727,
      "😲": 2728,
      "😳": 2729,
      "😴": 2730,
      "😵": 2731,
      "😶": 2732,
      "😷": 2733,
      "😸": 2734,
      "😹": 2735,
      "😺": 2736,
      "😻": 2737,
      "😼": 2738,
      "😽": 2739,
      "😾": 2740,
      "😿": 2741,
      "🙀": 2742,
      "🙁": 2743,
      "🙂": 2744,
      "🙃": 2745,
      "🙄": 2746,
      "🙅": 2747,
      "🙆": 2748,
      "🙇": 2749,
      "🙈": 2750,
      "🙉": 2751,
      "🙊": 2752,
      "🙋": 2753,
      "🙌": 2754,
      "🙍": 2755,
      "🙎": 2756,
      "🙏": 2757,
      "🚀": 2758,
      "🚁": 2759,
      "🚂": 2760,
      "🚃": 2761,
      "🚄": 2762,
      "🚅": 2763,
      "🚆": 2764,
      "🚇": 2765,
      "🚈": 2766,
